Repository: pluginkollektiv/statify
Catalog: lang/statify-*_DE _formal.po
Languages: de_de

source: Compact, easy-to-use and privacy-compliant stats plugin for WordPress.
de_de: Kompakte, anwendungsfreundliche und datenschutzkonforme Statistik für WordPress.

source: No data available.
de_de: Keine Daten verfügbar.

source: Top targets
de_de: Beste Inhalte

source: Top referers
de_de: Beste Quellen

source: Period of data saving
de_de: Zeitraum der Aufbewahrung

source: Number of entries in top lists
de_de: Anzahl der Einträge in der Bestenliste

source: Entries in top lists only for today
de_de: Einträge in der Bestenliste nur von heute

source: Page tracking via JavaScript
de_de: Seitenzählung via JavaScript

source: recommended if caching is in use
de_de: empfohlen bei aktivem Caching

source: Pageview
de_de: Aufruf

source: days
de_de: Tage

source: Pageviews
de_de: Aufrufe
