Repository: pluginkollektiv/statify
Catalog: lang/statify-*.po
Languages: fr_fr

source: Compact, easy-to-use and privacy-compliant stats plugin for WordPress.
fr_fr: Un plugin de statistique facile à utiliser et respectueux de la sphère privée, pour WordPress.

source: Entries in top lists only for today
fr_fr: Limiter la liste à aujourd'hui

source: No data available.
fr_fr: Pas de données disponibles.

source: Number of entries in top lists
fr_fr: Nombre d’entrées dans la liste

source: Page tracking via JavaScript
fr_fr: Tracer les pages vues par JavaScript

source: Pageview
fr_fr: Page vue

source: Pageviews
fr_fr: Pages vues

source: Period of data saving
fr_fr: Période de sauvegarde des données

source: Top referers
fr_fr: Meilleurs référents

source: Top targets
fr_fr: Meilleurs contenus

source: days
fr_fr: jours

source: recommended if caching is in use
fr_fr: recommandé si vous utilisez un plugin de cache
